nuevasOrgMode/exports/erasmus1819.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2018-01-23 Tue 17:36 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org mode" />
</head>
<body>
<div id="content">
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org46671d9">Descripción</a></li>
<li><a href="#org933584f">Convocatoria 2018-19</a>
<ul>
<li><a href="#org02900a9">Solicitud</a></li>
<li><a href="#org9c4bc80">Resultados</a></li>
</ul>
</li>
<li><a href="#org88b80bc">Tipos de intercambio</a>
<ul>
<li><a href="#orga2e9c81">Grado en Ingeniería Informática</a></li>
<li><a href="#orgc420450">Grado en Matemáticas e Informática</a></li>
<li><a href="#org1e4a78d">Máster Universitario en Ingeniería Informática (MUII)</a></li>
<li><a href="#orge3cc9a3">Máster Universitario en Ingeniería del Software (MUIS)</a></li>
</ul>
</li>
<li><a href="#org6ac3c11">Requisitos para la convocatoria 2018-19</a>
<ul>
<li><a href="#org8fd3059">Académicos</a>
<ul>
<li><a href="#org1570a72">Grado en Ingeniería Informática y Grado en Matemáticas e Informática</a></li>
</ul>
</li>
<li><a href="#org8929390">Lingüísticos</a></li>
</ul>
</li>
</ul>
</div>
</div>
<h1 id="erasmus">Erasmus+ 2018-2019</h1>
<div id="outline-container-org46671d9" class="outline-2">
<h2 id="org46671d9">Descripción</h2>
<div class="outline-text-2" id="text-org46671d9">
<p>
Erasmus + integrará los programas existentes en el Programa de Aprendizaje Permanente y también los programas de educación superior internacional: Mundus, Tempus, ALFA, Edulink y programas bilaterales, además del Programa Juventud en Acción.
</p>

<p>
Este nuevo programa se centra en el aprendizaje formal e informal más allá de las fronteras de la UE, con una clara vocación de internacionalización abriéndose a terceros países con el objetivo de mejorar las capacidades educativas y formativas de las personas para la empleabilidad de estudiantes, profesorado y trabajadores y trabajadoras.
</p>

<p>
Como ya hacía el programa ERASMUS para la educación superior, el programa facilita la realización parcial de estudios en el extranjero mediante intercambios, durante periodos mínimos de 3 meses y máximos de 12 meses, pudiéndose realizar en cada nivel de estudios (grado, máster, doctorado).
</p>

<p>
Sólo es posible acogerse al programa para realizar intercambios con aquellos centros que hayan firmado acuerdos bilaterales con la ETSIINF.
</p>

<p>
La Unión Europea proporciona una ayuda mensual a los estudiantes que es complementada por los Estados, Comunidades Autónomas o Universidades. La cantidad exacta ofrecida cada año no se conoce de antemano. Esta cantidad la recibe el estudiante directamente a través de su Universidad en dos o tres pagos.
</p>

<p>
El estudiante debe abonar las tasas académicas de matrícula en su centro de origen, estando exento de las mismas en el extranjero.
</p>

<p>
Las universidades extranjeras suelen ofrecer alojamiento en sus propias residencias. Para más información contactar con las personas responsables del programa Erasmus en la universidad elegida.
</p>

<p>
En cuanto al reconocimiento de las actividades académicas realizadas en el extranjero, en el caso de este centro, suele realizarse conforme a los acuerdos de estudios "Learning Agreement" firmados previamente al desplazamiento.
</p>

<p>
Una novedad que incluye en nuevo programa es el Apoyo Lingüístico en Linea, OLS siglas en inglés, por el cual el alumno debe realizar obligatoriamente una prueba de idioma online al inicio y al final del intercambio, y en función del resultado de la prueba inicial podrá recibir apoyo lingüístico durante el intercambio.
</p>

<p>
<a href="http://www2.upm.es/portal/site/institucional/menuitem.e29ff8272ddfb41943a75910dffb46a8/?vgnextoid=2d8e127bab672110VgnVCM100000fdbf648aRCRD">Información detallada del programa en la página pricipal de UPM</a>
</p>
</div>
</div>
<div id="outline-container-org933584f" class="outline-2">
<h2 id="org933584f">Convocatoria 2018-19</h2>
<div class="outline-text-2" id="text-org933584f">
<ul class="org-ul">
<li>Plazo de solicitud: <b>desde 14:00 del 4 de diciembre 2017 hasta las 14:00 del 15 de enero 2018</b></li>
<li><a href="http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/951_Destinos%20Para%20publicar%202018-19.pdf">Destinos y plazas</a></li>
</ul>
</div>
<div id="outline-container-org02900a9" class="outline-3">
<h3 id="org02900a9">Solicitud</h3>
<div class="outline-text-3" id="text-org02900a9">
<ul class="org-ul">
<li>Imprimir la <a href="https://www.upm.es/erasmus/hermes/erasmus.upm">solicitud</a> por duplicado, firmarla y presentarla en el registro, preferentemente en el Registro del Centro (Secretaría de alumnos) junto con la documentación requerida.</li>
<li>Documentos a adjuntar a la solicitud: Titulos de idiomas, carta de motivación, permiso de residencia válido para residir en España durante el periodo de movilidad (solo estudiantes extracomunitarios), copia del certificado del NIE o registro de comunitarios (estudiantes extranjeros comunitarios)</li>
<li>Pruebas de Capacitación Lingüística en idiomas para alumnos de intercambio. <b>Martes 29 de enero de 2018</b></li>
</ul>
</div>
</div>
<div id="outline-container-org9c4bc80" class="outline-3">
<h3 id="org9c4bc80">Resultados</h3>
<div class="outline-text-3" id="text-org9c4bc80">
<ul class="org-ul">
<li>Adjudicación Provisional ETSIINF</li>
<li><a href="http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/951_ACEPTACION-RENUNCIA-RECLAMACION%20DESTINO%202017-18_ERASMUS.pdf">Formulario de Aceptación, Renuncia o Reclamación</a></li>
<li>Adjudicación Definitiva ETSIINF 2018-19</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org88b80bc" class="outline-2">
<h2 id="org88b80bc">Tipos de intercambio</h2>
<div class="outline-text-2" id="text-org88b80bc">
<p>
<a href="http://fi.upm.es/docs/estudios/estudiar_en_el_extranjero/951_TFG-movilidad-normas%20y%20procedmiento-ABRIL-2016.pdf">Normas y procedimiento para realizar TFG a través de programas de intercambio</a>
</p>
</div>
<div id="outline-container-orga2e9c81" class="outline-3">
<h3 id="orga2e9c81">Grado en Ingeniería Informática</h3>
<div class="outline-text-3" id="text-orga2e9c81">
<p>
Un semestre : 4º curso 7º / 8º semestre
</p>
<ul class="org-ul">
<li>30 créditos optativos</li>
<li>18 créditos optativos + TFG, 12 créditos mínimo</li>
<li>Solo TFG, mínimo 12 créditos - mínimo 3 meses, máximo 1 semestre</li>
</ul>
<p>
Dos semestres o curso completo: 4º curso 7º y 8º semestres:
</p>
<ul class="org-ul">
<li>30 créditos optativos</li>
<li>18 créditos obligatorios con correspondencia de contenidos +</li>
<li>TFG + 12 créditos mínimo</li>
</ul>
<p>
Asignaturas sueltas de cursos distintos de 4º
</p>
<ul class="org-ul">
<li>créditos optativos de 3º</li>
<li>asignaturas obligatorias con correspondencia de contenidos</li>
</ul>
</div>
</div>
<div id="outline-container-orgc420450" class="outline-3">
<h3 id="orgc420450">Grado en Matemáticas e Informática</h3>
<div class="outline-text-3" id="text-orgc420450">
<p>
Un semestre: 4º curso, 7º / 8º semestre
</p>
<ul class="org-ul">
<li>30 créditos optativos</li>
<li>18 créditos optativos + TFG, 12 créditos mínimo</li>
<li>Solo TFG, mínimo 12 créditos - mínimo 3 meses, máximo 1 semestre</li>
</ul>
<p>
Dos semestres o curso completo: 4º curso 7º y 8º semestres:
</p>
<ul class="org-ul">
<li>42 créditos optativos</li>
<li>6 créditos obligatorios con correspondencia de contenidos +</li>
<li>TFG + 12 créditos mínimo</li>
</ul>
<p>
Asignaturas sueltas de cursos distintos de 4º
</p>
<ul class="org-ul">
<li>asignaturas obligatorias con correspondencia de contenidos</li>
</ul>
</div>
</div>
<div id="outline-container-org1e4a78d" class="outline-3">
<h3 id="org1e4a78d">Máster Universitario en Ingeniería Informática (MUII)</h3>
</div>
<div id="outline-container-orge3cc9a3" class="outline-3">
<h3 id="orge3cc9a3">Máster Universitario en Ingeniería del Software (MUIS)</h3>
<div class="outline-text-3" id="text-orge3cc9a3">
<p>
Un semestre: 2º curso, 3º/4º semestre
</p>
<ul class="org-ul">
<li>30 créditos optativos (MUII: intensificaciones)</li>
<li>TFM 30 créditos (MUII: 12 EP + 18 TFM)</li>
</ul>
<p>
Dos semestres: 2º curso, 3º y 4º semestres
</p>
<ul class="org-ul">
<li>30 créditos optativos (MUII: intensificaciones) +</li>
<li>TFM 30 créditos (MUII: 12 EP + 18 TFM)</li>
</ul>
<p>
Doble Diploma de Master
</p>
<ul class="org-ul">
<li>2º curso master (3º y 4º semestres) se realiza en otra universidad con acuerdo específico</li>
<li>Finalización y reconocimiento: dos títulos de máster</li>
</ul>
</div>
</div>
</div>
<div id="outline-container-org6ac3c11" class="outline-2">
<h2 id="org6ac3c11">Requisitos para la convocatoria 2018-19</h2>
<div class="outline-text-2" id="text-org6ac3c11">
</div>
<div id="outline-container-org8fd3059" class="outline-3">
<h3 id="org8fd3059">Académicos</h3>
<div class="outline-text-3" id="text-org8fd3059">
</div>
<div id="outline-container-org1570a72" class="outline-4">
<h4 id="org1570a72">Grado en Ingeniería Informática y Grado en Matemáticas e Informática</h4>
<div class="outline-text-4" id="text-org1570a72">
</div>
<ul class="org-ul">
<li><a id="org1149a16"></a>Opción 4º curso – materia obligatoria u optativa<br />
<div class="outline-text-5" id="text-org1149a16">
<ul class="org-ul">
<li>Para solicitar la participación en los programas de intercambio: Tener superados todos los créditos de los semestres 1, 2, 3 y 4 (cursos 1º y 2º)</li>
<li>Para ser seleccionado: Tener superados los créditos de los semestres 1, 2, 3, 4 y 5 y estar en disposición de superar los créditos del semestre 6 antes de realizar el intercambio.</li>
</ul>

<p>
Hay que tener en cuenta que en la mayoría de destinos se pueden cursar asignaturas de máster, pero para ello se deben tener superados 180 ECTS.
</p>
</div>
</li>
<li><a id="orge723671"></a>Opción asignaturas sueltas de otros cursos distintos de 4º - materia obligatoria u optativa<br />
<div class="outline-text-5" id="text-orge723671">
<ul class="org-ul">
<li>Para solicitar la participación en los programas de intercambio: Tener superado todos los créditos de los semestres 1 y 2 (primer curso)</li>
<li>Para ser seleccionado: Tener superados un mínimo de 18 créditos de segundo curso.</li>
</ul>

<p>
Siempre que se opte por asignaturas de materia obligatoria debe existir equivalencia en los contenidos o en los resultados de aprendizaje.
</p>
</div>
</li>
<li><a id="orgff3b7e7"></a>Máster Universitario en Ingeniería Informática y Máster Universitario en Ingeniería del Software<br />
<div class="outline-text-5" id="text-orgff3b7e7">
<ul class="org-ul">
<li>Para solicitar la participación en los programas de intercambio: Estar matriculado en todos los créditos del primer semestre del máster</li>
<li>Para ser seleccionado: Haber superado todos los créditos del primer semestre del máster y estar matriculado en todos los créditos del segundo semestre del máster</li>
</ul>
</div>
</li>
</ul>
</div>
</div>
<div id="outline-container-org8929390" class="outline-3">
<h3 id="org8929390">Lingüísticos</h3>
<div class="outline-text-3" id="text-org8929390">
<ul class="org-ul">
<li>Cumplir requisitos de idioma exigidos por la universidad de destino</li>
<li>Cumplir requisitos de idioma mínimos exigidos por la UPM (inglés (B2), francés (B1), alemán, italiano)</li>
<li>Justificación del nivel de idioma del pais y/o del idioma de estudios preferentemente a través de títulos oficiales nacionales o internacionales.</li>
<li>De no disponer de la justificación anterior: realización prueba de capacitación interna UPM exclusiva para alumnos de intercambio y en su caso realización de cursos organizados por la UPM.</li>
</ul>
</div>
</div>
</div>
</div>
</body>
</html>
